<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>La Tierra Conectada</title>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/d3/6.7.0/d3.min.js"></script>
    <link rel="stylesheet" href="styles.css">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;600&display=swap" rel="stylesheet">
</head>
<body>
    <header>
        <h1>La Tierra Conectada</h1>
    </header>

    <div class="content">
        <p class="intro">
            Nuestros sistemas terrestres est&aacute;n intrincadamente conectados a escala global. Por ejemplo, el cambio clim&aacute;tico puede aumentar la duraci&oacute;n y la gravedad de las sequ&iacute;as, lo que puede hacer que los incendios forestales sean m&aacute;s frecuentes. Esta cadena de eventos no solo puede provocar una mala calidad del aire debido al humo, sino que tambi&eacute;n influir&aacute; en la sucesi&oacute;n ecol&oacute;gica y la regeneraci&oacute;n forestal. Todo est&aacute; conectado.

            Sin embargo, m&aacute;s all&aacute; de los datos, lo importante es recordar que estos efectos impactan la vida cotidiana de millones de personas en todo el mundo. Familias que dependen de la agricultura ven sus cultivos en peligro por la falta de lluvia. Comunidades enteras sufren los efectos de la contaminaci&oacute;n del aire, afectando la salud de las personas, en especial los m&aacute;s vulnerables. Al final, por m&aacute;s insignificante que parezca un evento, en la naturaleza puede tener grandes repercusiones, record&aacute;ndonos cu&aacute;n fr&aacute;gil es nuestro sistema terrestre y cu&aacute;n crucial es actuar juntos para mitigar estos efectos. Nuestro futuro depende de ello, y juntos, podemos proteger a nuestro planeta.
        </p>

        <div id="video-container">
            <video controls>
                <source src="video.mp4" type="video/mp4">
                            </video>
        </div>

        <div class="researchers-box">
            <p><strong>Investigadores:</strong></p>
            <p>Investigador 1: Vel&aacute;squez Alb&aacute;n, Jos&eacute;</p>
            <p>Investigador 2: Vel&aacute;squez Alb&aacute;n, Karina</p>
            <p>Investigador 3: Vel&aacute;squez Alb&aacute;n, Manuel</p>
        </div>

       

    <footer>
        <p>NASA Space Apps Challenge | 2024</p>
    </footer>

    <div id="visualization"></div>
    <script src="script.js"></script>
</body>
</html>
